var data = [{
    title: 'Рик',
    nick: 'rick',
    avatar: 'images/rick.png',
    desc: 'один из двух главных героев американского мультсериала «Рик и Морти», созданного Джастином Ройландом и Дэном Хармоном. Рик — гениальный учёный, алкоголик, реалист, атеист и мизантроп; для него характерны цинизм и пренебрежение общепринятыми нормами поведения'
    },
    {
    title: 'Морти',
    nick: 'morty',
    avatar: 'images/morty.png',
    desc: 'один из главных героев американского комедийного мультсериала «Рик и Морти», внук Рика Санчеса, неуверенный в себе и параноидальный 14-летний подросток, ученик средней школы, образ которого основан на образе Марти Макфлая из научно-фантастической трилогии «Назад в будущее».'
    },
    {
    title: 'Бет',
    nick: 'bet',
    avatar: 'images/bet.png',
    desc: 'дочь Рика, жена Джерри, мать Морти и Саммер. Она работает лошадиным хирургом в Больнице Святого Экуиса.'
    },
    {
    title: 'Саммер',
    nick: 'summer',
    avatar: 'images/summer.png',
    desc: 'один из главных героев американского мультсериала «Рик и Морти». Созданная Джастином Ройландом и Дэном Хармоном, Саммер - обычная и часто поверхностная 17-летняя девочка-подросток, которая одержима улучшением своего социального статуса среди сверстников.'
    },
    {
    title: 'Джерри',
    nick: 'jerry',
    avatar: 'images/jerry.png',
    desc: 'отец Саммер и Морти. Часто конфликтует с женой и её отцом. Комплексует из-за своего низкого интеллекта.'
    },
    {
    title: 'Мистер Миссикс',
    nick: 'messeks',
    avatar: 'images/messeks.png',
    desc: 'милые инопланетные существа, желающие исполнить любое поручение человека, но не всегда на это способные.'
    }
    ];
module.exports.data = data;